export const categoryList = [
    { name: '手机', desc: '行啊很对胃口的卡我觉得今晚决定', id: 1 },
    { name: '耳机', desc: '行啊很对胃口的卡我觉得今晚决定', id: 2 },
    { name: '充电宝', desc: '行啊很对胃口的卡我觉得今晚决定', id: 3 },
    { name: '数据线', desc: '行啊很对胃口的卡我觉得今晚决定', id: 4 },
    { name: '平板电脑', desc: '行啊很对胃口的卡我觉得今晚决定', id: 5 },
    { name: '充电宝', desc: '行啊很对胃口的卡我觉得今晚决定', id: 6 },
    { name: '笔记本电脑', desc: '行啊很对胃口的卡我觉得今晚决定', id: 7 },
    { name: '动态硬盘', desc: '行啊很对胃口的卡我觉得今晚决定', id: 8 },
    { name: '鼠标', desc: '行啊很对胃口的卡我觉得今晚决定', id: 9 },
    { name: '显示屏', desc: '行啊很对胃口的卡我觉得今晚决定', id: 10 },
    { name: '转换器', desc: '行啊很对胃口的卡我觉得今晚决定', id: 11 },
]